Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/verneomraadestyrer.html.tmx
Source language: nob
Languages: sme

source: Verneområdestyrer / Verneplanarbeid / Naturmangfold / Miljø, areal og kulturvern / Forsiden - Sametinget
sme: Suodjaluvvon guovlluid stivrrat / Verneplanarbeid / Luonddušláddjivuohta / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget

source: Politisk sak:
sme: Politihkalaš ášši:

source: 02.jan 2012
sme: 02.ođđajagim 2012

source: 04.jan 2012
sme: 04.ođđajagim 2012

source: (4 av 4) Verneområdestyrer
sme: Suodjaluvvon guovlluid stivrrat

source: Sametinget og Miljøverndepartementet konsulterte seg fram til enighet om innføring av lokale verneområdestyrer, som også sikrer samisk deltakelse.
sme: Sámediggi ja Birasgáhttendepartemeanta lea soahpan ásahit suodjaluvvon guovlluid stivrraid, maidda dáhkiduvvo sámiid oassálastin.

source: Verneområdestyrene velges av kommunestyre, fylkestinget og Sametinget.
sme: Suodjaluvvon guovllu stivrra válljejit suohkanstivrrat, fylkadiggi ja Sámediggi.

source: Graden av samisk representasjon blir vurdert ut i fra områdets betydning for samisk kultur og næringsutøvelse.
sme: Sámi ovddastumi árvvoštallojuvvo dan ektui makkár mearkkašupmi guovllus lea sámi kultuvrii ja sámi ealáhusdoibmii.

source: Miljøverndepartementet og Sametinget konsulterer om sammensetningen (antallet) og den samiske representasjonen for hvert enkelt nasjonalparkstyre.
sme: Birasgáhttendepartemeanta ja Sámediggi ráđđádallet stivrra čoahkádusa (áirraslogu) ja sámi ovddastumi juohke álbmotmeahci stivrraide.

source: Den nye forvaltningsordningen er i tråd med ILO-169 om urfolk, artikkel 15 nr. 1 som forplikter staten til å sikre samisk deltaking ved bruk, forvaltning og bevaring av naturressursene i samiske områder.
sme: Ođđa hálddašanortnet lea ILO-álgoálbmotkonvenšuvnna nr 169, artihkkala 15 nr. 1 mielde mii geatnegahttá stáhta sihkkarastit sámi oassálastima sámi guovlluid luondduvalljodagaid geavaheami, hálddašeami ja seailluheami oktavuođas.

source: Sekretariatet for hvert styre skal ivaretas av en statlig ansatt verneområdeforvalter.
sme: Stáhta virgáiduvvon suodjaluvvonguovllu hálddašeaddji lea stivrra čállingoddin.

source: Verneområdestyrene skal forvalte verneområder etter rammene i vedtatt verneforskrift med tilhørende Kongelig resolusjon som utfyller verneforskriften, samt naturmangfoldlovens bestemmelser.
sme: Suodjaluvvonguovlluid stivrra galget hálddašit suodjaluvvon guovlluid mearriduvvon suodjalannjuolggadusain ja daidda gullevaš Gonagaslaš resolušuvnnas mii ollista suodjalannjuolggadusa, ja luonddušláddjivuođalága mearrádusaid.

source: Et viktig arbeid for de ulike styrene og lokale verneområdeforvalterne er å utarbeide (eller revidere) forvaltningsplaner for verneområdene.
sme: Dehálaš bargun iešguđetge stivrraide ja báikkálaš suodjaluvvon guovllu hálddašeddjiide lea ráhkadit (dahje ođastit) suodjaluvvon guovlluid hálddašanplánaid.

source: Forvaltningsplaner er viktige arbeidsredskaper i den daglige forvaltningen både for å få en enhetlig og tydelig forvaltning og for å sikre at verneverdiene i området ivaretas.
sme: Hálddašanplánat leat dehálačča beaivválaš hálddašeapmái sihke danin vai olahat ovttalaš ja čielga hálddašeami ja nu sihkkarastit ahte guovllu suodjalanárvvut váldojit vuhtii.

source: En forvaltningsplan skal være et praktisk hjelpemiddel til å opprettholde og fremme verneformålet og skal således også gi klare retningslinjer for avveining mellom vern og bruk i område
sme: Hálddašanplána galgá leat geavatlaš veahkkereaidun seailluheames ja ovddideames suodjalanulbmila ja galgá maiddái mearridit čielga njuolggadusaid movt vihkkedallen guovllu suodjaleami geavaheami ektui.

source: De medlemmene som Sametinget oppnevner til nasjonalparkstyrer representerer samiske interesser i kraft av sin egen person i styret.
sme: Miellahtut geaid Sámediggi nammada álbmotmeahcistivrraide galget daningo leat stivrras ovddastit sámiid beroštumiid.

source: De representerer det samiske folket i styret fordi de er oppnevnt av Sametinget.
sme: Sii ovddastit sámi álbmoga stivrras danin go Sámediggi sin lea nammadan.

source: Men de opptrer ikke på vegne av Sametinget i styret, d.v.s. at Sametinget har ingen instruksjonsmyndighet over dem. De er valgt til styret fordi Sametinget mener de vil ivareta samiske interesser på en god og helhetlig måte i styrearbeidet.
sme: Muhto sii eai ovddas Sámedikki stivrras, mearkkaša ahte Sámedikkis ii leat váldi sin bagadit. Sii leat válljejuvvon stivrii danin go Sámedikki mielas sii bures ja dievaslaččat vuhtiiváldet sámiid beroštumiid.

source: Ansvarlig politiker Rådsmedlem
sme: Ovddasvástideaddji politihkkár
